
/* Class = "IBUILabel"; text = "Name"; ObjectID = "29"; */
"29.text" = "Name";

/* Class = "IBUILabel"; text = "Security"; ObjectID = "31"; */
"31.text" = "Security";

/* Class = "IBUILabel"; text = "None"; ObjectID = "32"; */
"32.text" = "None";

/* Class = "IBUILabel"; text = "Router Password"; ObjectID = "39"; */
"39.text" = "Router Password";

/* Class = "IBUITextField"; placeholder = "Enter WIFI password"; ObjectID = "40"; */
"40.placeholder" = "Enter WIFI password";

/* Class = "IBUITextField"; placeholder = "Confirm password"; ObjectID = "42"; */
"42.placeholder" = "Confirm password";

/* Class = "IBUILabel"; text = "Confirm"; ObjectID = "43"; */
"43.text" = "Confirm";

/* Class = "IBUILabel"; text = "Checking connection to camera"; ObjectID = "9Xs-41-p2P"; */
"9Xs-41-p2P.text" = "Checking connection to camera";

/* Class = "IBUILabel"; text = "3. Click on Wi-Fi icon and select your camera from the list of networks."; ObjectID = "Geh-hS-bAU"; */
"Geh-hS-bAU.text" = "3. Click on Wi-Fi icon and select your camera from the list of networks.";

/* Class = "IBUILabel"; text = "(Note that this will disconnect your own Wi-Fi for a short while)"; ObjectID = "OYd-MO-pfn"; */
"OYd-MO-pfn.text" = "(Note that this will disconnect your own Wi-Fi for a short while)";

/* Class = "IBUILabel"; text = "Select camera Wi-Fi again"; ObjectID = "RuS-SC-hS5"; */
"RuS-SC-hS5.text" = "Select camera Wi-Fi again";

/* Class = "IBUILabel"; text = "1. Connect to your camera via your phone's Wi-Fi"; ObjectID = "aIG-bp-5Zg"; */
"aIG-bp-5Zg.text" = "1. Connect to your camera via your phone's Wi-Fi";

/* Class = "IBUITextField"; text = "Show Password"; ObjectID = "eox-6i-uzn"; */
"eox-6i-uzn.text" = "Show Password";

/* Class = "IBUILabel"; text = "2. Open IPhone Wi-Fi settings icon to select Wi-Fi netwowrk"; ObjectID = "i8d-9j-7EI"; */
"i8d-9j-7EI.text" = "2. Open IPhone Wi-Fi settings icon to select Wi-Fi netwowrk";

/* Class = "IBUILabel"; text = "This may take up to a minute"; ObjectID = "jdV-f0-yH9"; */
"jdV-f0-yH9.text" = "This may take up to a minute";

/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "lne-ns-Iya"; */
"lne-ns-Iya.normalTitle" = "Continue";

/* Class = "IBUILabel"; text = "To select your camera wifi simply connect your phone to it via Wi-Fi"; ObjectID = "og8-iG-JL2"; */
"og8-iG-JL2.text" = "To select your camera wifi simply connect your phone to it via Wi-Fi";

/* Class = "IBUILabel"; text = "4. Once you have completed these steps return this app & resume setup"; ObjectID = "sSS-mG-yPc"; */
"sSS-mG-yPc.text" = "4. Once you have completed these steps return this app & resume setup";
